/* Congratulation MSG */
"CONG_MSG" = "Vous avez persisté pendant un jour!\rRetour ici et\rpercez l'horloge tous les jours.";

/* Congratulation */
"CONGRATULATION" = "Félicitations!";

/* Day */
"DAY" = "Jour";

/* I got it */
"I_GOT_IT_BTN_TITLE" = "J'ai compris";

/* Next Tip */
"NEXT_TIP_BTN_TITLE" = "Astuce suivante";

/* No */
"NO_BTN_TITLE" = "Non";

/* Notice */
"NOTICE" = "AVIS";

/* Notice MSG */
"NOTICE_MSG" = "Toutes les choses sur l'ancien\rhabitude seront effacés up.\rAre vous sûr?";

/* Start Using */
"START_USING_BTN_TITLE" = "Commencer à utiliser";

/* Tip 1 */
"TIP1_MSG" = "Astuce(1/3): Cliquez sur ce bouton pour percer l'horloge.";

/* Tip 2 */
"TIP2_MSG" = "Astuce(2/3): Le nombre de jours que vous avez persisté pendant sera au même endroit, après avoir cliqué sur ce bouton.";

/* Tip 3 */
"TIP3_MSG" = "Astuce(3/3): Cliquez sur ce bouton pour commencer à former une nouvelle habitude.";

/* Yes */
"YES_BTN_TITLE" = "Oui";

